{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "[CLS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġt": 263,
      "Ġa": 264,
      "čĊ": 265,
      "in": 266,
      "er": 267,
      "ou": 268,
      "Ġth": 269,
      "Ġc": 270,
      "at": 271,
      "Ġw": 272,
      "re": 273,
      "Ġs": 274,
      "Ġo": 275,
      "Ġthe": 276,
      "nd": 277,
      "Ġy": 278,
      "Ġyou": 279,
      "ĠčĊ": 280,
      "Ġto": 281,
      "Ġi": 282,
      "Ġb": 283,
      "es": 284,
      "ing": 285,
      "Ġm": 286,
      "an": 287,
      "Ġf": 288,
      "Ġp": 289,
      "on": 290,
      "Ġh": 291,
      "or": 292,
      "le": 293,
      "Ġand": 294,
      "en": 295,
      "ke": 296,
      "Ġd": 297,
      "Ġl": 298,
      "Ġof": 299,
      "ĠI": 300,
      "th": 301,
      "el": 302,
      "al": 303,
      "--": 304,
      "Ġin": 305,
      "ar": 306,
      "'s": 307,
      "ĠN": 308,
      "st": 309,
      "ro": 310,
      "ero": 311,
      "ti": 312,
      "ĠNero": 313,
      "Ġis": 314,
      "ed": 315,
      "Ġli": 316,
      "ĠT": 317,
      "Ġg": 318,
      "Ġn": 319,
      "Ġe": 320,
      "Ġwh": 321,
      "Ġit": 322,
      "ic": 323,
      "ow": 324,
      "Ġco": 325,
      "me": 326,
      "ve": 327,
      "ac": 328,
      "Ġu": 329,
      "ay": 330,
      "ĠTh": 331,
      "et": 332,
      "Ġcan": 333,
      "ec": 334,
      "Ġyour": 335,
      "Ġthat": 336,
      "Ġlike": 337,
      "mp": 338,
      "Ġwi": 339,
      "is": 340,
      "ll": 341,
      "ĠU": 342,
      "ser": 343,
      "it": 344,
      "Ġpro": 345,
      "Ġma": 346,
      "Ġ--": 347,
      "ĠUser": 348,
      "Ġ---": 349,
      "ut": 350,
      "Ġre": 351,
      "se": 352,
      "ĠA": 353,
      "Ġha": 354,
      "Ġso": 355,
      "Ġor": 356,
      "ig": 357,
      "Ġhel": 358,
      "de": 359,
      "Ġbe": 360,
      "Ġhelp": 361,
      "ĠH": 362,
      "Ġfor": 363,
      "ere": 364,
      "ers": 365,
      "ĠW": 366,
      "ion": 367,
      "ent": 368,
      "**": 369,
      "ul": 370,
      "Ġon": 371,
      "Ġst": 372,
      "Ġwith": 373,
      "ra": 374,
      "ep": 375,
      "ly": 376,
      "tion": 377,
      "out": 378,
      "Ġas": 379,
      "as": 380,
      "Ġan": 381,
      "ri": 382,
      "Ġdo": 383,
      "Ġwor": 384,
      "Ġare": 385,
      "'re": 386,
      "Ġmo": 387,
      "ey": 388,
      "ĠIt": 389,
      "Ġne": 390,
      "ant": 391,
      "ter": 392,
      "ld": 393,
      "oo": 394,
      "Ġle": 395,
      "Ġwhat": 396,
      "ir": 397,
      "Ġhave": 398,
      "Ġmake": 399,
      "um": 400,
      "ble": 401,
      "ĠS": 402,
      "ation": 403,
      "ht": 404,
      "reat": 405,
      "ĠWh": 406,
      "ot": 407,
      "ag": 408,
      "Ġex": 409,
      "Ġab": 410,
      "un": 411,
      "Ġv": 412,
      "ist": 413,
      "pp": 414,
      "'m": 415,
      "ine": 416,
      "Ġwe": 417,
      "Ġsome": 418,
      "Ġme": 419,
      "qu": 420,
      "Ġ1": 421,
      "Ġcon": 422,
      "king": 423,
      "Ġti": 424,
      "ce": 425,
      "Ġus": 426,
      "end": 427,
      "mm": 428,
      "ach": 429,
      "Ġabout": 430,
      "ect": 431,
      "Ġhow": 432,
      "ad": 433,
      "Ġ\"": 434,
      "our": 435,
      "ch": 436,
      "ell": 437,
      "ight": 438,
      "ake": 439,
      "ĠĠ": 440,
      "ind": 441,
      "Ġpl": 442,
      "Ġif": 443,
      "ĠThe": 444,
      "mple": 445,
      "ful": 446,
      "les": 447,
      "rou": 448,
      "Ġ**": 449,
      "id": 450,
      "Ġ2": 451,
      "Ġch": 452,
      "ĠC": 453,
      "all": 454,
      "ure": 455,
      "ry": 456,
      "Ġcode": 457,
      "ĠHey": 458,
      "Ġ5": 459,
      "ĠY": 460,
      "ks": 461,
      "Ġuse": 462,
      "ess": 463,
      "ber": 464,
      "Ġal": 465,
      "ain": 466,
      "Ġsh": 467,
      "ther": 468,
      "``": 469,
      "riend": 470,
      "ĠYou": 471,
      "ur": 472,
      "Ġfe": 473,
      "thing": 474,
      "Ġat": 475,
      "ate": 476,
      "Ġgo": 477,
      "Ġprog": 478,
      "ust": 479,
      "Ġqu": 480,
      "**:": 481,
      "Ġ3": 482,
      "ĠP": 483,
      "Ġfriend": 484,
      "ings": 485,
      "Ġcomp": 486,
      "ore": 487,
      "ace": 488,
      "ver": 489,
      "ang": 490,
      "ab": 491,
      "art": 492,
      "for": 493,
      "Ġk": 494,
      "Ġall": 495,
      "Ġsp": 496,
      "Ġbo": 497,
      "ol": 498,
      "Ġj": 499,
      "Ġby": 500,
      "gh": 501,
      "arn": 502,
      "ĠThis": 503,
      "tions": 504,
      "'t": 505,
      "us": 506,
      "Ġneed": 507,
      "leep": 508,
      "if": 509,
      "Ġr": 510,
      "Ġway": 511,
      "Ġnum": 512,
      "ity": 513,
      "ĠB": 514,
      "Ġmore": 515,
      "ĠWhat": 516,
      "Ġprogra": 517,
      "form": 518,
      "ide": 519,
      "ject": 520,
      "est": 521,
      "Ġcomput": 522,
      "ame": 523,
      "Ġen": 524,
      "res": 525,
      "ĠD": 526,
      "uc": 527,
      "ug": 528,
      "Ġcreat": 529,
      "ĠIf": 530,
      "Ġlearn": 531,
      "ak": 532,
      "pl": 533,
      "Ġde": 534,
      "rac": 535,
      "Ġfi": 536,
      "ort": 537,
      "Ġget": 538,
      "age": 539,
      "ould": 540,
      "Ġthings": 541,
      "Ġwant": 542,
      "Ġbut": 543,
      "Ġwork": 544,
      "ink": 545,
      "ps": 546,
      "ari": 547,
      "Ġtime": 548,
      "Ġmy": 549,
      "Ġnot": 550,
      "ĠSo": 551,
      "av": 552,
      "ample": 553,
      "now": 554,
      "Ġsc": 555,
      "Ġbet": 556,
      "ood": 557,
      "ĠF": 558,
      "ich": 559,
      "Ġsomething": 560,
      "op": 561,
      "Ġinter": 562,
      "ite": 563,
      "Ġsleep": 564,
      "Ġother": 565,
      "Ġknow": 566,
      "ĠR": 567,
      "rom": 568,
      "Ġwhich": 569,
      "rough": 570,
      "able": 571,
      "ment": 572,
      "way": 573,
      "Ġthrough": 574,
      "nder": 575,
      "als": 576,
      "Ġwhen": 577,
      "il": 578,
      "ms": 579,
      "ĠE": 580,
      "Ġwill": 581,
      "Ġthis": 582,
      "Ġca": 583,
      "Ġhe": 584,
      "Ġinform": 585,
      "Ġgi": 586,
      "Ġexample": 587,
      "Ġques": 588,
      "Ġke": 589,
      "Ġman": 590,
      "Ġfun": 591,
      "Ġfrom": 592,
      "Ġnumber": 593,
      "ĠL": 594,
      "and": 595,
      "ct": 596,
      "os": 597,
      "Ġad": 598,
      "Ġhere": 599,
      "Ġup": 600,
      "Ġproble": 601,
      "ĠHow": 602,
      "get": 603,
      "sist": 604,
      "Ġout": 605,
      "Ġcl": 606,
      "Ġthey": 607,
      "ĠIn": 608,
      "tiv": 609,
      "Ġworld": 610,
      "Ġnew": 611,
      "ress": 612,
      "fer": 613,
      "Ġsm": 614,
      "Ġthem": 615,
      "Ġmach": 616,
      "Ġvari": 617,
      "mming": 618,
      "ines": 619,
      "Ġwho": 620,
      "ech": 621,
      "Ġrec": 622,
      "Ġcomputer": 623,
      "Ġapp": 624,
      "ath": 625,
      "Ġse": 626,
      "Ġev": 627,
      "Ġjust": 628,
      "Ġbetter": 629,
      "Ġsi": 630,
      "Ġfind": 631,
      "led": 632,
      "Ġeach": 633,
      "ĠThey": 634,
      "Ġcont": 635,
      "Ġinformation": 636,
      "pe": 637,
      "ving": 638,
      "Ġ=": 639,
      "Ġac": 640,
      "Ġob": 641,
      "Ġbl": 642,
      "mes": 643,
      "yth": 644,
      "Ġ``": 645,
      "ĠAI": 646,
      "Ġ```": 647,
      "ge": 648,
      "ric": 649,
      "int": 650,
      "Ġpe": 651,
      "Ġpi": 652,
      "00": 653,
      "ds": 654,
      "ĠJ": 655,
      "one": 656,
      "Ġdif": 657,
      "elf": 658,
      "ally": 659,
      "Ġint": 660,
      "Ġassist": 661,
      "Ġfeel": 662,
      "gy": 663,
      "ue": 664,
      "Ġcal": 665,
      "Ġtheir": 666,
      "Ġwhere": 667,
      "are": 668,
      "so": 669,
      "ys": 670,
      "Ġour": 671,
      "ound": 672,
      "Ġsu": 673,
      "Ġsy": 674,
      "Ġcomm": 675,
      "ass": 676,
      "Ġprogramming": 677,
      "cess": 678,
      "Ġtry": 679,
      "Ġthere": 680,
      "ans": 681,
      "Ġloo": 682,
      "nderst": 683,
      "Ġ4": 684,
      "Ġlist": 685,
      "Ġmag": 686,
      "Ġhelpful": 687,
      "rib": 688,
      "Ġdiffer": 689,
      "Ġro": 690,
      "ates": 691,
      "Ġfl": 692,
      "Ġpart": 693,
      "rain": 694,
      "Ġobject": 695,
      "nderstand": 696,
      "mber": 697,
      "Ġ$": 698,
      "Ġbig": 699,
      "Ġdes": 700,
      "Ġwid": 701,
      "Ġhapp": 702,
      "ĠHere": 703,
      "plain": 704,
      "oid": 705,
      "void": 706,
      "Ġtech": 707,
      "Ġbed": 708,
      "Ġmight": 709,
      "ong": 710,
      "Ġdow": 711,
      "Ġinst": 712,
      "member": 713,
      "ĠThat": 714,
      "mph": 715,
      "Ġchang": 716,
      "Ġalso": 717,
      "Ġeven": 718,
      "Ġwidget": 719,
      "Ġdown": 720,
      "dy": 721,
      "per": 722,
      "use": 723,
      "Ġsay": 724,
      "Ġimp": 725,
      "Ġone": 726,
      "Ġspec": 727,
      "akes": 728,
      "Ġsee": 729,
      "ython": 730,
      "ft": 731,
      "Ġ6": 732,
      "Ġany": 733,
      "unic": 734,
      "fe": 735,
      "ie": 736,
      "rite": 737,
      "self": 738,
      "Ġball": 739,
      "Ġpers": 740,
      "Ġgood": 741,
      "Ġunderstand": 742,
      "Ġplace": 743,
      "very": 744,
      "ĠFor": 745,
      "ĠRe": 746,
      "Ġgive": 747,
      "Ġkeep": 748,
      "Ġproblem": 749,
      "ction": 750,
      "mag": 751,
      "net": 752,
      "vel": 753,
      "ĠO": 754,
      "Ġtas": 755,
      "tic": 756,
      "isk": 757,
      "Ġ100": 758,
      "ĠĠĠ": 759,
      "Ġdifferent": 760,
      "ding": 761,
      "Ġ`": 762,
      "ated": 763,
      "Ġwould": 764,
      "Ġbug": 765,
      "Ġday": 766,
      "Ġevery": 767,
      "Ġcost": 768,
      "utes": 769,
      "ign": 770,
      "Ġbox": 771,
      "Ġwidgets": 772,
      "im": 773,
      "nt": 774,
      "Ġtell": 775,
      "ance": 776,
      "ene": 777,
      "Ġdat": 778,
      "ĠTry": 779,
      "Ġhelps": 780,
      "Ġused": 781,
      "round": 782,
      "om": 783,
      "ose": 784,
      "wn": 785,
      "Ġop": 786,
      "Ġpo": 787,
      "ori": 788,
      "Ġdon": 789,
      "Ġgreat": 790,
      "ical": 791,
      "Ġread": 792,
      "Ġlet": 793,
      "Ġtips": 794,
      "ables": 795,
      "Ġquestion": 796,
      "Ġsmall": 797,
      "Ġmachines": 798,
      "Ġperson": 799,
      "'ll": 800,
      "ast": 801,
      "ght": 802,
      "Ġbre": 803,
      "Ġper": 804,
      "ĠThink": 805,
      "ise": 806,
      "Ġprocess": 807,
      "Ġmeans": 808,
      "Ġmany": 809,
      "magine": 810,
      "Ġ(": 811,
      "Ġbec": 812,
      "Ġph": 813,
      "Ġres": 814,
      "ĠWhen": 815,
      "Ġright": 816,
      "ways": 817,
      "Ġcommunic": 818,
      "iskers": 819,
      "ze": 820,
      "ĠM": 821,
      "ater": 822,
      "Ġthen": 823,
      "Ġmin": 824,
      "lect": 825,
      "Ġsimple": 826,
      "Ġinto": 827,
      "Ġassistant": 828,
      "rint": 829,
      "sw": 830,
      "Ġsame": 831,
      "Ġbu": 832,
      "ons": 833,
      "ĠImagine": 834,
      "time": 835,
      "Ġsol": 836,
      "Ġansw": 837,
      "ĠBe": 838,
      "Ġminutes": 839,
      "fore": 840,
      "gul": 841,
      "oc": 842,
      "ruc": 843,
      "ting": 844,
      "Ġ-": 845,
      "ous": 846,
      "Ġsure": 847,
      "ence": 848,
      "ard": 849,
      "ice": 850,
      "ĠCo": 851,
      "Ġfunction": 852,
      ".\"": 853,
      "em": 854,
      "gan": 855,
      "ies": 856,
      "ial": 857,
      "Ġair": 858,
      "Ġcat": 859,
      "Ġprov": 860,
      "Ġproject": 861,
      "ĠAnd": 862,
      "ĠWell": 863,
      "Ġstep": 864,
      "ĠCan": 865,
      "Ġcreate": 866,
      "rick": 867,
      "Ġopen": 868,
      "bers": 869,
      "cul": 870,
      "crib": 871,
      "duc": 872,
      "iti": 873,
      "kes": 874,
      "Ġtw": 875,
      "Ġthan": 876,
      "Ġwas": 877,
      "Ġset": 878,
      "Ġpound": 879,
      "Ġhour": 880,
      "Ġun": 881,
      "umin": 882,
      "Ġusing": 883,
      "Ġalways": 884,
      "Ġgoals": 885,
      "Ġfriendly": 886,
      "angu": 887,
      "Ġbody": 888,
      "ific": 889,
      "Ġreci": 890,
      "Ġimport": 891,
      "ause": 892,
      "co": 893,
      "pect": 894,
      "uch": 895,
      "Ġthink": 896,
      "Ġcake": 897,
      "Ġsk": 898,
      "Ġmuch": 899,
      "ony": 900,
      "Ġlangu": 901,
      "Ġeas": 902,
      "ack": 903,
      "llumin": 904,
      "Ġmove": 905,
      "Ġval": 906,
      "olo": 907,
      "ople": 908,
      "ility": 909,
      "Ġsymph": 910,
      "cribe": 911,
      "Ġrecipe": 912,
      "Ġimportant": 913,
      "Ġsymphony": 914,
      "ier": 915,
      "ng": 916,
      "tt": 917,
      "Ġty": 918,
      "Ġtal": 919,
      "Ġaway": 920,
      "ĠIllumin": 921,
      "act": 922,
      "Ġproduc": 923,
      "Ġmakes": 924,
      "Ġstore": 925,
      "ĠPat": 926,
      "ĠBut": 927,
      "ĠLet": 928,
      "Ġapples": 929,
      "Ġflow": 930,
      "Ġspecific": 931,
      "Ġbecause": 932,
      "Ġtwo": 933,
      "ĠIlluminates": 934,
      "Ġtr": 935,
      "Ġwater": 936,
      "Ġdi": 937,
      "Ġlong": 938,
      "Ġno": 939,
      "Ġsoft": 940,
      "Ġstart": 941,
      "Ġconf": 942,
      "Ġcomputers": 943,
      "Ġquestions": 944,
      "Ġvariables": 945,
      "Ġcontro": 946,
      "Ġpeople": 947,
      "ĠJay": 948,
      "Ġprovide": 949,
      "ology": 950,
      "ead": 951,
      "ves": 952,
      "ĠG": 953,
      "Ġtra": 954,
      "Ġtake": 955,
      "red": 956,
      "Ġown": 957,
      "Ġmind": 958,
      "Ġmess": 959,
      "Ġelect": 960,
      "Ġorgan": 961,
      "Ġstay": 962,
      "Ġstress": 963,
      "reate": 964,
      "Ġshort": 965,
      "Ġprogram": 966,
      "Ġfile": 967,
      "Ġscene": 968,
      "ĠEx": 969,
      "Ġadd": 970,
      "Ġanswer": 971,
      "Ġcontrol": 972,
      "'d": 973,
      "am": 974,
      "nology": 975,
      "Ġte": 976,
      "Ġover": 977,
      "Ġbat": 978,
      "Ġboo": 979,
      "ory": 980,
      "ary": 981,
      "ĠAh": 982,
      "urn": 983,
      "Ġgoing": 984,
      "Ġlearning": 985,
      "Ġvariable": 986,
      "Ġpeace": 987,
      "Ġpiec": 988,
      "Ġroc": 989,
      "Ġhappy": 990,
      "ĠRemember": 991,
      "Ġtasks": 992,
      "ĠCano": 993,
      "ĠPatrick": 994,
      "day": 995,
      "my": 996,
      "Ġar": 997,
      "Ġcar": 998,
      "Ġbas": 999,
      "Ġmist": 1000,
      "Ġprint": 1001,
      "lear": 1002,
      "Ġlot": 1003,
      "tice": 1004,
      "Ġgl": 1005,
      "Ġrel": 1006,
      "Ġbefore": 1007,
      "Ġask": 1008,
      "Ġexplain": 1009,
      "chie": 1010,
      "Ġplay": 1011,
      "ĠPython": 1012,
      "Ġnumbers": 1013,
      "Ġcreated": 1014,
      "Ġfix": 1015,
      "Ġclass": 1016,
      "Ġcalcul": 1017,
      "Ġdata": 1018,
      "Ġsolve": 1019,
      "Ġlanguage": 1020,
      "cise": 1021,
      "ive": 1022,
      "ues": 1023,
      "zz": 1024,
      "Ġ'": 1025,
      "Ġtakes": 1026,
      "Ġachie": 1027,
      "Ġtoo": 1028,
      "Ġtot": 1029,
      "Ġbit": 1030,
      "Ġlitt": 1031,
      "ows": 1032,
      "ision": 1033,
      "Ġmaking": 1034,
      "Ġhas": 1035,
      "Ġbeing": 1036,
      "ĠWe": 1037,
      "Ġworking": 1038,
      "Ġworks": 1039,
      "Ġmagnet": 1040,
      "gular": 1041,
      "Ġorgani": 1042,
      "Ġpeaceful": 1043,
      "Ġlittle": 1044,
      "'ve": 1045,
      "br": 1046,
      "ient": 1047,
      "side": 1048,
      "Ġavoid": 1049,
      "ergy": 1050,
      "Ġthose": 1051,
      "Ġsun": 1052,
      "Ġtoday": 1053,
      "Ġbest": 1054,
      "Ġbrain": 1055,
      "Ġprac": 1056,
      "Ġho": 1057,
      "Ġdec": 1058,
      "Ġgro": 1059,
      "ick": 1060,
      "ics": 1061,
      "Ġmade": 1062,
      "ĠWrite": 1063,
      "Ġmotiv": 1064,
      "ants": 1065,
      "urs": 1066,
      "Ġenergy": 1067,
      "Ġinterest": 1068,
      "Ġadv": 1069,
      "Ġmachine": 1070,
      "Ġcalled": 1071,
      "Ġbreak": 1072,
      "Ġcommunication": 1073,
      "Ġhours": 1074,
      "Ġrocks": 1075,
      "ull": 1076,
      "we": 1077,
      "Ġtin": 1078,
      "Ġcould": 1079,
      "arth": 1080,
      "Ġcool": 1081,
      "Ġyourself": 1082,
      "Ġhaving": 1083,
      "ersion": 1084,
      "Ġshare": 1085,
      "Ġfew": 1086,
      "Ġheav": 1087,
      "Ġlooking": 1088,
      "Ġdescribe": 1089,
      "Ġinstead": 1090,
      "ngth": 1091,
      "ĠExplain": 1092,
      "Ġtotal": 1093,
      "Ġtiny": 1094,
      "aking": 1095,
      "aps": 1096,
      "cou": 1097,
      "ffe": 1098,
      "ile": 1099,
      "ild": 1100,
      "og": 1101,
      "ond": 1102,
      "python": 1103,
      "ts": 1104,
      "xt": 1105,
      "Ġtrain": 1106,
      "Ġclear": 1107,
      "Ġwrite": 1108,
      "Ġtoy": 1109,
      "Ġpos": 1110,
      "ors": 1111,
      "Ġdist": 1112,
      "Ġeat": 1113,
      "Ġremember": 1114,
      "Ġdoes": 1115,
      "irt": 1116,
      "ations": 1117,
      "ĠWhiskers": 1118,
      "Ġsomeone": 1119,
      "Ġplan": 1120,
      "Ġfeath": 1121,
      "ability": 1122,
      "Ġkind": 1123,
      "ĠDo": 1124,
      "rack": 1125,
      "Ġcaus": 1126,
      "Ġproblems": 1127,
      "tivity": 1128,
      "Ġhappen": 1129,
      "Ġtechy": 1130,
      "Ġbedtime": 1131,
      "Ġchange": 1132,
      "Ġcosts": 1133,
      "Ġsmaller": 1134,
      "ities": 1135,
      "Ġtravel": 1136,
      "Ġdecision": 1137,
      "ursion": 1138,
      "10": 1139,
      ":**": 1140,
      "bability": 1141,
      "light": 1142,
      "oll": 1143,
      "tain": 1144,
      "Ġam": 1145,
      "Ġcall": 1146,
      "rect": 1147,
      "Ġsti": 1148,
      "Ġfood": 1149,
      "Ġpass": 1150,
      "alth": 1151,
      "Ġinc": 1152,
      "arg": 1153,
      "tif": 1154,
      "tive": 1155,
      "times": 1156,
      "Ġlight": 1157,
      "Ġbeen": 1158,
      "irst": 1159,
      "ĠDon": 1160,
      "Ġmanage": 1161,
      "Ġsuper": 1162,
      "Ġobjects": 1163,
      "Ġinstruc": 1164,
      "Ġbuild": 1165,
      "Ġtalk": 1166,
      "Ġglad": 1167,
      "Ġfeathers": 1168,
      "Ġstill": 1169,
      "Ġinstructions": 1170,
      "\",": 1171,
      "ase": 1172,
      "gori": 1173,
      "lic": 1174,
      "ture": 1175,
      "Ġ7": 1176,
      "Ġer": 1177,
      "Ġtrack": 1178,
      "Ġaf": 1179,
      "Ġaround": 1180,
      "ought": 1181,
      "Ġthing": 1182,
      "ature": 1183,
      "reen": 1184,
      "Ġoth": 1185,
      "Ġtool": 1186,
      "Ġbr": 1187,
      "Ġfoll": 1188,
      "ĠNow": 1189,
      "ĠTo": 1190,
      "Ġname": 1191,
      "Ġreally": 1192,
      "ĠAl": 1193,
      "ĠAs": 1194,
      "ents": 1195,
      "Ġstate": 1196,
      "Ġmost": 1197,
      "ĠPro": 1198,
      "Ġspe": 1199,
      "Ġdeep": 1200,
      "aves": 1201,
      "Ġinternet": 1202,
      "Ġwhole": 1203,
      "Ġblue": 1204,
      "ĠJust": 1205,
      "Ġparts": 1206,
      "Ġachieve": 1207,
      "Ġgrow": 1208,
      "ffeine": 1209,
      "Ġerr": 1210,
      "Ġothers": 1211,
      "ax": 1212,
      "line": 1213,
      "ne": 1214,
      "oy": 1215,
      "ware": 1216,
      "Ġ0": 1217,
      "Ġ[": 1218,
      "Ġthought": 1219,
      "Ġcour": 1220,
      "Ġwr": 1221,
      "ree": 1222,
      "Ġtow": 1223,
      "Ġtoys": 1224,
      "ese": 1225,
      "Ġmi": 1226,
      "Ġfrac": 1227,
      "Ġput": 1228,
      "Ġhis": 1229,
      "ked": 1230,
      "Ġlife": 1231,
      "Ġits": 1232,
      "ĠThese": 1233,
      "its": 1234,
      "ĠAvoid": 1235,
      "Ġtimes": 1236,
      "Ġatt": 1237,
      "Ġprogress": 1238,
      "Ġdef": 1239,
      "Ġdesign": 1240,
      "Ġtechnology": 1241,
      "Ġchanges": 1242,
      "Ġ60": 1243,
      "ock": 1244,
      "Ġtyp": 1245,
      "Ġsoftware": 1246,
      "Ġbooks": 1247,
      "Ġpiece": 1248,
      "Ġmagnets": 1249,
      "Ġhold": 1250,
      "Ġadvice": 1251,
      "gorith": 1252,
      "()": 1253,
      "ave": 1254,
      "ail": 1255,
      "ging": 1256,
      "ip": 1257,
      "ill": 1258,
      "ition": 1259,
      "ible": 1260,
      "list": 1261,
      "Ġ+": 1262,
      "Ġel": 1263,
      "ough": 1264,
      "Ġmath": 1265,
      "Ġfall": 1266,
      "Ġhard": 1267,
      "orrect": 1268,
      "Ġdis": 1269,
      "Ġoff": 1270,
      "tho": 1271,
      "ely": 1272,
      "ĠTi": 1273,
      "Ġwhiskers": 1274,
      "Ġitself": 1275,
      "Ġcond": 1276,
      "Ġcomple": 1277,
      "Ġcoding": 1278,
      "ĠUse": 1279,
      "iting": 1280,
      "Ġbeh": 1281,
      "Ġanim": 1282,
      "Ġleaves": 1283,
      "ello": 1284,
      "ides": 1285,
      "Ġchat": 1286,
      "Ġgoal": 1287,
      "Ġallows": 1288,
      "Ġbetwe": 1289,
      "Ġhealth": 1290,
      "Ġkey": 1291,
      "Ġsimp": 1292,
      "ysical": 1293,
      "Ġspecial": 1294,
      "Ġtask": 1295,
      "Ġsky": 1296,
      "Ġconfid": 1297,
      "Ġmistakes": 1298,
      "Ġfollow": 1299,
      "Ġstatement": 1300,
      "Ġelse": 1301,
      "Ġbetween": 1302,
      "Ke": 1303,
      "ap": 1304,
      "bs": 1305,
      "ces": 1306,
      "iet": 1307,
      "kay": 1308,
      "Ġ*": 1309,
      "ĠV": 1310,
      "ĠKe": 1311,
      "Ġturn": 1312,
      "inking": 1313,
      "Ġsign": 1314,
      "Ġtoge": 1315,
      "Ġmus": 1316,
      "Ġinside": 1317,
      "Ġgame": 1318,
      "ult": 1319,
      "Ġasked": 1320,
      "Ġdoing": 1321,
      "Ġlength": 1322,
      "ĠSt": 1323,
      "ages": 1324,
      "Ġversion": 1325,
      "ĠCreate": 1326,
      "Ġalgorith": 1327,
      "Ġshould": 1328,
      "Ġeng": 1329,
      "Ġfiel": 1330,
      "Ġpizz": 1331,
      "Ġsupp": 1332,
      "Ġlook": 1333,
      "Ġlisten": 1334,
      "Ġanything": 1335,
      "Ġdatab": 1336,
      "ĠMake": 1337,
      "Ġvalue": 1338,
      "Ġsunlight": 1339,
      "Ġpractice": 1340,
      "Ġmotivated": 1341,
      "Ġheavier": 1342,
      "ĠKeep": 1343,
      "Ġtogether": 1344,
      "Ġpizza": 1345,
      "app": 1346,
      "den": 1347,
      "ems": 1348,
      "fere": 1349,
      "gain": 1350,
      "ily": 1351,
      "ling": 1352,
      "ni": 1353,
      "nth": 1354,
      "other": 1355,
      "rons": 1356,
      "vir": 1357,
      "Ġagain": 1358,
      "ery": 1359,
      "ative": 1360,
      "Ġsides": 1361,
      "Ġokay": 1362,
      "Ġfact": 1363,
      "Ġpow": 1364,
      "onment": 1365,
      "Ġdig": 1366,
      "Ġdirt": 1367,
      "Ġgent": 1368,
      "Ġcol": 1369,
      "ish": 1370,
      "ĠHe": 1371,
      "Ġonline": 1372,
      "Ġstr": 1373,
      "rav": 1374,
      "Ġasking": 1375,
      "Ġasleep": 1376,
      "Ġwords": 1377,
      "ĠSure": 1378,
      "Ġmetho": 1379,
      "ads": 1380,
      "Ġplants": 1381,
      "Ġate": 1382,
      "orem": 1383,
      "Ġenj": 1384,
      "Ġcreating": 1385,
      "ope": 1386,
      "Ġinterfere": 1387,
      "Ġrecursion": 1388,
      "Ġcontain": 1389,
      "Ġtrying": 1390,
      "Ġsaying": 1391,
      "ĠRegular": 1392,
      "velop": 1393,
      "Ġtells": 1394,
      "Ġperform": 1395,
      "Ġvalues": 1396,
      "Ġmessage": 1397,
      "Ġorganiz": 1398,
      "Ġdistance": 1399,
      "Ġdesigned": 1400,
      "nthes": 1401,
      "vironment": 1402,
      "bug": 1403,
      "ear": 1404,
      "mit": 1405,
      "name": 1406,
      "ual": 1407,
      "ynthes": 1408,
      "Ġ8": 1409,
      "Ġter": 1410,
      "ount": 1411,
      "Ġthinking": 1412,
      "Ġcu": 1413,
      "ating": 1414,
      "atter": 1415,
      "Ġtheorem": 1416,
      "Ġide": 1417,
      "Ġbreat": 1418,
      "Ġpre": 1419,
      "Ġhum": 1420,
      "Ġdone": 1421,
      "arge": 1422,
      "Ġgu": 1423,
      "Ġground": 1424,
      "Ġear": 1425,
      "ĠThere": 1426,
      "ital": 1427,
      "Ġprobability": 1428,
      "ute": 1429,
      "Ġstory": 1430,
      "Ġleft": 1431,
      "otos": 1432,
      "Ġexper": 1433,
      "Ġshow": 1434,
      "orts": 1435,
      "ĠEarth": 1436,
      "Ġcaffeine": 1437,
      "ĠList": 1438,
      "Ġloop": 1439,
      "imit": 1440,
      "Ġpoint": 1441,
      "Ġreading": 1442,
      "Ġcommunicate": 1443,
      "pectful": 1444,
      "Ġeasy": 1445,
      "Ġelectric": 1446,
      "Ġcalculus": 1447,
      "Ġdecisions": 1448,
      "Ġthoughts": 1449,
      "Ġmiles": 1450,
      "Ġattrib": 1451,
      "Ġanimals": 1452,
      "Ġconfident": 1453,
      "Ġpower": 1454,
      "Ġdigital": 1455,
      "Ġgentle": 1456,
      "Ġenjoy": 1457,
      "ynthesis": 1458,
      "otosynthesis": 1459,
      "Create": 1460,
      "gin": 1461,
      "ience": 1462,
      "ner": 1463,
      "ove": 1464,
      "onder": 1465,
      "ss": 1466,
      "ses": 1467,
      "Ġtre": 1468,
      "ercise": 1469,
      "ertain": 1470,
      "Ġwonder": 1471,
      "Ġser": 1472,
      "Ġsur": 1473,
      "Ġsound": 1474,
      "Ġfig": 1475,
      "Ġfast": 1476,
      "Ġpred": 1477,
      "Ġla": 1478,
      "Ġline": 1479,
      "Ġinv": 1480,
      "ark": 1481,
      "Ġlibr": 1482,
      "Ġnor": 1483,
      "Ġequ": 1484,
      "Ġbegin": 1485,
      "ĠHello": 1486,
      "Ġonly": 1487,
      "Ġexp": 1488,
      "Ġvery": 1489,
      "Ġwee": 1490,
      "Ġmean": 1491,
      "Ġconcise": 1492,
      "ĠĠĠĠ": 1493,
      "Ġuseful": 1494,
      "Ġquiet": 1495,
      "ush": 1496,
      "Ġrun": 1497,
      "ugs": 1498,
      "Ġdevelop": 1499,
      "Ġdebug": 1500,
      "ĠSome": 1501,
      "avor": 1502,
      "Ġcase": 1503,
      "Ġkeeps": 1504,
      "Ġphysical": 1505,
      "Ġsteps": 1506,
      "Ġeasier": 1507,
      "Ġtype": 1508,
      "coura": 1509,
      "Ġbuilding": 1510,
      "Ġfraction": 1511,
      "Ġcomplex": 1512,
      "Ġmusic": 1513,
      "Ġalgorithm": 1514,
      "ravity": 1515,
      "Ġbreath": 1516,
      "Ġpredic": 1517,
      "ĠĠĠĠĠĠĠ": 1518,
      "\".": 1519,
      "',": 1520,
      "PI": 1521,
      "be": 1522,
      "by": 1523,
      "bra": 1524,
      "ex": 1525,
      "ff": 1526,
      "ger": 1527,
      "ox": 1528,
      "ph": 1529,
      "put": 1530,
      "vers": 1531,
      "Ġ/": 1532,
      "Ġx": 1533,
      "Ġtri": 1534,
      "ince": 1535,
      "ouble": 1536,
      "Ġwere": 1537,
      "ret": 1538,
      "Ġsec": 1539,
      "Ġthese": 1540,
      "Ġbel": 1541,
      "Ġmis": 1542,
      "anch": 1543,
      "Ġfar": 1544,
      "Ġfavor": 1545,
      "orn": 1546,
      "arm": 1547,
      "ards": 1548,
      "ĠTech": 1549,
      "Ġcoll": 1550,
      "ectiv": 1551,
      "ĠAPI": 1552,
      "Ġforce": 1553,
      "Ġneur": 1554,
      "ational": 1555,
      "ots": 1556,
      "Ġexpl": 1557,
      "Ġ10": 1558,
      "Ġconc": 1559,
      "Ġcons": 1560,
      "Ġconvers": 1561,
      "Ġchec": 1562,
      "Ġfriends": 1563,
      "Ġneeded": 1564,
      "Ġgetting": 1565,
      "Ġscreen": 1566,
      "Ġevent": 1567,
      "Ġactivity": 1568,
      "Ġblock": 1569,
      "gebra": 1570,
      "Ġfeelings": 1571,
      "Ġsuch": 1572,
      "Ġeverything": 1573,
      "Ġboxes": 1574,
      "Ġresp": 1575,
      "ĠCode": 1576,
      "Ġcats": 1577,
      "itive": 1578,
      "Ġproductive": 1579,
      "Ġelectrons": 1580,
      "Ġbasic": 1581,
      "Ġafter": 1582,
      "Ġbranch": 1583,
      "Ġspeed": 1584,
      "Ġtowards": 1585,
      "ails": 1586,
      "Ġsimply": 1587,
      "Ġmethods": 1588,
      "Ġwondering": 1589,
      "Ġlibrary": 1590,
      "ĠSometimes": 1591,
      "Ġfavorite": 1592,
      "St": 1593,
      "`,": 1594,
      "ale": 1595,
      "air": 1596,
      "dies": 1597,
      "gra": 1598,
      "ith": 1599,
      "ious": 1600,
      "mind": 1601,
      "ney": 1602,
      "ome": 1603,
      "rated": 1604,
      "sible": 1605,
      "ule": 1606,
      "ually": 1607,
      "Ġ#": 1608,
      "ination": 1609,
      "Ġcorrect": 1610,
      "atch": 1611,
      "Ġwell": 1612,
      "Ġwake": 1613,
      "reak": 1614,
      "nds": 1615,
      "Ġmed": 1616,
      "Ġmul": 1617,
      "Ġfirst": 1618,
      "Ġpu": 1619,
      "Ġpic": 1620,
      "Ġless": 1621,
      "Ġoffer": 1622,
      "rove": 1623,
      "til": 1624,
      "tip": 1625,
      "icial": 1626,
      "Ġcome": 1627,
      "itch": 1628,
      "Ġref": 1629,
      "Ġrep": 1630,
      "Ġret": 1631,
      "Ġregul": 1632,
      "Ġregular": 1633,
      "igence": 1634,
      "Ġbea": 1635,
      "Ġstruc": 1636,
      "Ġwithout": 1637,
      "Ġanother": 1638,
      "Ġdog": 1639,
      "Ġworry": 1640,
      "ĠSet": 1641,
      "Ġmeet": 1642,
      "Ġ11": 1643,
      "Ġuses": 1644,
      "ourney": 1645,
      "elligence": 1646,
      "ider": 1647,
      "uring": 1648,
      "Ġspots": 1649,
      "Ġboth": 1650,
      "Ġjourney": 1651,
      "resh": 1652,
      "Ġscent": 1653,
      "ĠFirst": 1654,
      "ĠEn": 1655,
      "Ġcare": 1656,
      "Ġinformative": 1657,
      "Ġgiving": 1658,
      "Ġclose": 1659,
      "Ġfeeling": 1660,
      "Ġsyst": 1661,
      "Ġmagic": 1662,
      "ticles": 1663,
      "Ġpoem": 1664,
      "emat": 1665,
      "Ġtemp": 1666,
      "Ġrelax": 1667,
      "Ġplaying": 1668,
      "Ġorganize": 1669,
      "Ġpositive": 1670,
      "Ġcauses": 1671,
      "tificial": 1672,
      "Ġtools": 1673,
      "Ġerror": 1674,
      "Ġcourse": 1675,
      "Ġwriting": 1676,
      "Ġmathemat": 1677,
      "Ġcondition": 1678,
      "Ġdirty": 1679,
      "Ġorganized": 1680,
      "Ġterms": 1681,
      "Ġcuri": 1682,
      "Ġfigure": 1683,
      "Ġdeveloper": 1684,
      "Ġ//": 1685,
      "ectives": 1686,
      "gramming": 1687,
      "Ġmultip": 1688,
      "Ġpicture": 1689,
      "),": 1690,
      "20": 1691,
      "Limit": 1692,
      "NA": 1693,
      "Take": 1694,
      "ames": 1695,
      "cu": 1696,
      "cent": 1697,
      "ctions": 1698,
      "ele": 1699,
      "ever": 1700,
      "gen": 1701,
      "hy": 1702,
      "ik": 1703,
      "iv": 1704,
      "lish": 1705,
      "ming": 1706,
      "pm": 1707,
      "ru": 1708,
      "rink": 1709,
      "sh": 1710,
      "ten": 1711,
      "ted": 1712,
      "und": 1713,
      "vic": 1714,
      "wh": 1715,
      "ĠQ": 1716,
      "Ġau": 1717,
      "ering": 1718,
      "Ġcell": 1719,
      "Ġcur": 1720,
      "Ġcertain": 1721,
      "read": 1722,
      "Ġsl": 1723,
      "Ġsend": 1724,
      "Ġself": 1725,
      "Ġslic": 1726,
      "Ġyear": 1727,
      "Ġtop": 1728,
      "escribe": 1729,
      "Ġmel": 1730,
      "ana": 1731,
      "Ġfree": 1732,
      "Ġpull": 1733,
      "onic": 1734,
      "Ġhy": 1735,
      "Ġhope": 1736,
      "lent": 1737,
      "ket": 1738,
      "kends": 1739,
      "Ġdep": 1740,
      "Ġdest": 1741,
      "Ġdouble": 1742,
      "Ġlab": 1743,
      "Ġlarg": 1744,
      "Ġinde": 1745,
      "tim": 1746,
      "edule": 1747,
      "Ġgravity": 1748,
      "Ġey": 1749,
      "Ġearth": 1750,
      "Ġitems": 1751,
      "Ġcoo": 1752,
      "Ġcoin": 1753,
      "Ġproper": 1754,
      "Ġreal": 1755,
      "Ġhad": 1756,
      "Ġhaik": 1757,
      "igh": 1758,
      "Ġhelping": 1759,
      "Ġforget": 1760,
      "asure": 1761,
      "Ġnear": 1762,
      "Ġleast": 1763,
      "ĠSleep": 1764,
      "ote": 1765,
      "agore": 1766,
      "Ġwebs": 1767,
      "Ġsometimes": 1768,
      "Ġ120": 1769,
      "chedule": 1770,
      "Ġ500": 1771,
      "fort": 1772,
      "Ġbodies": 1773,
      "Ġjo": 1774,
      "ghter": 1775,
      "Ġneeds": 1776,
      "Ġrace": 1777,
      "Ġencoura": 1778,
      "ĠDe": 1779,
      "ĠDNA": 1780,
      "ĠDescribe": 1781,
      "plan": 1782,
      "plugs": 1783,
      "ariables": 1784,
      "avi": 1785,
      "Ġscatter": 1786,
      "mental": 1787,
      "Ġheart": 1788,
      "Ġheads": 1789,
      "Ġsmart": 1790,
      "Ġfinding": 1791,
      "ledge": 1792,
      "ythagore": 1793,
      "Ġroom": 1794,
      "Ġimprove": 1795,
      "iew": 1796,
      "ĠOh": 1797,
      "Ġperf": 1798,
      "Ġpercent": 1799,
      "Ġrespectful": 1800,
      "ocus": 1801,
      "ĠComm": 1802,
      "Ġairplan": 1803,
      "Ġopening": 1804,
      "Ġuntil": 1805,
      "Ġskill": 1806,
      "Ġflowers": 1807,
      "Ġnoise": 1808,
      "Ġstarted": 1809,
      "Ġpieces": 1810,
      "Ġmistake": 1811,
      "Ġinterested": 1812,
      "Ġamount": 1813,
      "ĠProgramming": 1814,
      "Ġerrors": 1815,
      "netic": 1816,
      "Ġtypes": 1817,
      "Ġbehavi": 1818,
      "Ġhealthy": 1819,
      "Ġfield": 1820,
      "Ġsupport": 1821,
      "Ġhumans": 1822,
      "Ġearplugs": 1823,
      "ĠListen": 1824,
      "Ġnorth": 1825,
      "Ġbeginner": 1826,
      "Ġweekends": 1827,
      "Ġtriang": 1828,
      "Ġconcep": 1829,
      "Stay": 1830,
      "Ġpuzz": 1831,
      "Ġreturn": 1832,
      "Ġcurious": 1833,
      "elebr": 1834,
      "vices": 1835,
      "Ġdepend": 1836,
      "Ġhaiku": 1837,
      "ythagorean": 1838,
      "amental": 1839,
      "del": 1840,
      "earn": 1841,
      "eze": 1842,
      "lines": 1843,
      "ns": 1844,
      "ness": 1845,
      "ping": 1846,
      "pot": 1847,
      "rust": 1848,
      "sure": 1849,
      "te": 1850,
      "txt": 1851,
      "uep": 1852,
      "wor": 1853,
      "ward": 1854,
      "Ġtable": 1855,
      "erature": 1856,
      "outh": 1857,
      "ouse": 1858,
      "Ġwarm": 1859,
      "Ġsorts": 1860,
      "Ġmay": 1861,
      "ank": 1862,
      "anana": 1863,
      "Ġfore": 1864,
      "Ġfund": 1865,
      "Ġfocus": 1866,
      "Ġpat": 1867,
      "Ġpop": 1868,
      "Ġhon": 1869,
      "Ġhouse": 1870,
      "enuse": 1871,
      "Ġdrink": 1872,
      "Ġgames": 1873,
      "Ġnight": 1874,
      "Ġem": 1875,
      "Ġwhite": 1876,
      "Ġcom": 1877,
      "ites": 1878,
      "Ġremind": 1879,
      "ĠAn": 1880,
      "ĠAre": 1881,
      "ions": 1882,
      "raid": 1883,
      "outine": 1884,
      "ases": 1885,
      "ries": 1886,
      "Ġnext": 1887,
      "ird": 1888,
      "ircu": 1889,
      "ĠWhere": 1890,
      "Ġexc": 1891,
      "Ġexpect": 1892,
      "Ġability": 1893,
      "Ġvide": 1894,
      "istory": 1895,
      "Ġmeals": 1896,
      "Ġplant": 1897,
      "Ġplates": 1898,
      "less": 1899,
      "Ġ20": 1900,
      "Ġquick": 1901,
      "Ġquote": 1902,
      "Ġ30": 1903,
      "ĠPh": 1904,
      "ĠPythagorean": 1905,
      "Ġboys": 1906,
      "Ġways": 1907,
      "Ġenough": 1908,
      "Ġdevices": 1909,
      "ractice": 1910,
      "Ġnote": 1911,
      "Ġscale": 1912,
      "Ġknown": 1913,
      "Ġknowledge": 1914,
      "Ġgives": 1915,
      "ands": 1916,
      "Ġoutco": 1917,
      "Ġaccess": 1918,
      "Ġobj": 1919,
      "Ġbluep": 1920,
      "Ġlists": 1921,
      "Ġmagical": 1922,
      "Ġmagnetic": 1923,
      "unication": 1924,
      "ĠOr": 1925,
      "Ġbugs": 1926,
      "Ġeveryone": 1927,
      "Ġbreeze": 1928,
      "Ġphotosynthesis": 1929,
      "Ġresult": 1930,
      "Ġanswers": 1931,
      "ĠCoding": 1932,
      "Ġprojects": 1933,
      "Ġtalking": 1934,
      "Ġproductivity": 1935,
      "Ġtran": 1936,
      "Ġdire": 1937,
      "ĠGood": 1938,
      "Ġmessages": 1939,
      "Ġbook": 1940,
      "Ġrelated": 1941,
      "Ġfixed": 1942,
      "Ġcalculate": 1943,
      "Ġpractic": 1944,
      "count": 1945,
      "Ġpossible": 1946,
      "Ġtravels": 1947,
      "tify": 1948,
      "Ġafraid": 1949,
      "Ġcourses": 1950,
      "()`": 1951,
      "ĠTips": 1952,
      "ĠVariables": 1953,
      "Ġengag": 1954,
      "Ġdatabase": 1955,
      "Ġdatabases": 1956,
      "niqu": 1957,
      "Ġcolor": 1958,
      "Ġtrees": 1959,
      "Ġfaster": 1960,
      "Ġexpress": 1961,
      "Ġpredictions": 1962,
      "Ġbelie": 1963,
      "ĠTechnology": 1964,
      "ĠAPIs": 1965,
      "Ġregulate": 1966,
      "Ġstructure": 1967,
      "ĠEnvironment": 1968,
      "Ġmultiply": 1969,
      "ĠQu": 1970,
      "Ġslices": 1971,
      "Ġhypot": 1972,
      "Ġlabel": 1973,
      "Ġlargest": 1974,
      "Ġperfect": 1975,
      "ĠCommunication": 1976,
      "elebrate": 1977,
      "Ġfundamental": 1978,
      "Ġblueprint": 1979,
      "Ġhypotenuse": 1980,
      "')": 1981,
      "('": 1982,
      ").": 1983,
      "Avoid": 1984,
      "Nero": 1985,
      "Zor": 1986,
      "ade": 1987,
      "aks": 1988,
      "bo": 1989,
      "bon": 1990,
      "bot": 1991,
      "bject": 1992,
      "back": 1993,
      "banana": 1994,
      "car": 1995,
      "date": 1996,
      "ether": 1997,
      "face": 1998,
      "he": 1999,
      "ib": 2000,
      "lu": 2001,
      "lled": 2002,
      "no": 2003,
      "othing": 2004,
      "pt": 2005,
      "pec": 2006,
      "ven": 2007,
      "vath": 2008,
      "ws": 2009,
      "zing": 2010,
      "Ġ{": 2011,
      "ĠZor": 2012,
      "Ġtaking": 2013,
      "Ġable": 2014,
      "Ġact": 2015,
      "eries": 2016,
      "ator": 2017,
      "atform": 2018,
      "Ġwatch": 2019,
      "Ġsw": 2020,
      "Ġsit": 2021,
      "Ġside": 2022,
      "Ġsouth": 2023,
      "Ġopp": 2024,
      "Ġbir": 2025,
      "Ġback": 2026,
      "Ġment": 2027,
      "Ġmorn": 2028,
      "Ġfly": 2029,
      "Ġfound": 2030,
      "Ġfresh": 2031,
      "Ġpar": 2032,
      "Ġplent": 2033,
      "ones": 2034,
      "Ġhi": 2035,
      "Ġhim": 2036,
      "ens": 2037,
      "ense": 2038,
      "ences": 2039,
      "Ġdel": 2040,
      "Ġdark": 2041,
      "Ġlines": 2042,
      "Ġlarge": 2043,
      "the": 2044,
      "alse": 2045,
      "arch": 2046,
      "sting": 2047,
      "room": 2048,
      "ross": 2049,
      "edback": 2050,
      "Ġlimit": 2051,
      "Ġlighter": 2052,
      "Ġnec": 2053,
      "Ġnav": 2054,
      "Ġnice": 2055,
      "Ġwhile": 2056,
      "ecursion": 2057,
      "Ġlikely": 2058,
      "Ġmaint": 2059,
      "Ġrece": 2060,
      "ĠAc": 2061,
      "Ġsoothing": 2062,
      "Ġforward": 2063,
      "ented": 2064,
      "Ġstu": 2065,
      "Ġstre": 2066,
      "Ġanal": 2067,
      "riori": 2068,
      "Ġdoor": 2069,
      "Ġmoving": 2070,
      "ook": 2071,
      "ooming": 2072,
      "ĠSince": 2073,
      "Ġabil": 2074,
      "Ġweight": 2075,
      "Ġconn": 2076,
      "Ġtim": 2077,
      "Ġplatform": 2078,
      "ĠYour": 2079,
      "essary": 2080,
      "Ġalgebra": 2081,
      "ange": 2082,
      "Ġallow": 2083,
      "Ġspace": 2084,
      "Ġjac": 2085,
      "Ġrust": 2086,
      "ĠBreak": 2087,
      "Ġprogramm": 2088,
      "Ġenvironment": 2089,
      "Ġscience": 2090,
      "ĠHowever": 2091,
      "Ġrecog": 2092,
      "Ġsearch": 2093,
      "Ġacc": 2094,
      "Ġactiv": 2095,
      "Ġblooming": 2096,
      "Ġpie": 2097,
      "Ġcommun": 2098,
      "Ġdifference": 2099,
      "Ġflip": 2100,
      "Ġbedroom": 2101,
      "Ġchanging": 2102,
      "Ġdaytime": 2103,
      "Ġpole": 2104,
      "oriented": 2105,
      "Ġready": 2106,
      "Ġsetting": 2107,
      "Ġmovement": 2108,
      "Ġstores": 2109,
      "Ġtrust": 2110,
      "Ġdiox": 2111,
      "Ġconfus": 2112,
      "Ġteach": 2113,
      "Ġarticles": 2114,
      "Ġcarbon": 2115,
      "Ġlots": 2116,
      "Ġmotivational": 2117,
      "ngths": 2118,
      "Ġcaused": 2119,
      "Ġincorrect": 2120,
      "argon": 2121,
      "ĠProbability": 2122,
      "Ġsignal": 2123,
      "Ġsignals": 2124,
      "Ġfields": 2125,
      "apple": 2126,
      "dentify": 2127,
      "nize": 2128,
      "ĠRegularly": 2129,
      "Ġidea": 2130,
      "Ġideas": 2131,
      "Ġguide": 2132,
      "Ġelectricity": 2133,
      "Ġattributes": 2134,
      "Ġattribute": 2135,
      "Ġpowerful": 2136,
      "Ġserene": 2137,
      "Ġlawn": 2138,
      "Ġmeaning": 2139,
      "Ġbreathing": 2140,
      "Ġneurons": 2141,
      "Ġchecking": 2142,
      "Ġscreens": 2143,
      "Ġrespond": 2144,
      "Ġtemperature": 2145,
      "Ġcells": 2146,
      "Ġdestination": 2147,
      "Ġindeed": 2148,
      "Ġencouraging": 2149,
      "Ġpercentage": 2150,
      "Ġbehavior": 2151,
      "Ġtriangle": 2152,
      "Ġforest": 2153,
      "Ġpatient": 2154,
      "Ġcomfort": 2155,
      "Ġobjectives": 2156,
      "Ġdirection": 2157,
      "niques": 2158,
      "ĠQuick": 2159,
      "ĠZorvath": 2160,
      "Ġmorning": 2161,
      "Ġplenty": 2162,
      "Ġnecessary": 2163,
      "Ġnavig": 2164,
      "Ġmaintain": 2165,
      "rioriti": 2166,
      "Ġabilities": 2167,
      "Ġrecognize": 2168,
      "Ġdioxide": 2169,
      "(\"": 2170,
      "Ex": 2171,
      "Jo": 2172,
      "affeine": 2173,
      "azing": 2174,
      "book": 2175,
      "con": 2176,
      "cake": 2177,
      "du": 2178,
      "fic": 2179,
      "hn": 2180,
      "ia": 2181,
      "ially": 2182,
      "mos": 2183,
      "mile": 2184,
      "nal": 2185,
      "num": 2186,
      "pis": 2187,
      "sol": 2188,
      "ty": 2189,
      "try": 2190,
      "uti": 2191,
      "ved": 2192,
      "vari": 2193,
      "xy": 2194,
      "Ġ9": 2195,
      "Ġes": 2196,
      "Ġing": 2197,
      "Ġed": 2198,
      "Ġess": 2199,
      "Ġtrou": 2200,
      "Ġtough": 2201,
      "ins": 2202,
      "erry": 2203,
      "Ġcent": 2204,
      "Ġcra": 2205,
      "Ġcircu": 2206,
      "Ġwal": 2207,
      "Ġsa": 2208,
      "Ġoc": 2209,
      "Ġoxy": 2210,
      "anion": 2211,
      "Ġfin": 2212,
      "Ġfam": 2213,
      "Ġpain": 2214,
      "Ġhid": 2215,
      "Ġhistory": 2216,
      "orm": 2217,
      "enti": 2218,
      "enom": 2219,
      "enger": 2220,
      "Ġlat": 2221,
      "Ġlog": 2222,
      "ĠIs": 2223,
      "alle": 2224,
      "Ġind": 2225,
      "ĠNope": 2226,
      "step": 2227,
      "Ġgen": 2228,
      "Ġgreen": 2229,
      "Ġnut": 2230,
      "Ġnam": 2231,
      "Ġnature": 2232,
      "Ġemit": 2233,
      "Ġwhy": 2234,
      "Ġwhisk": 2235,
      "veled": 2236,
      "acc": 2237,
      "acter": 2238,
      "Ġuser": 2239,
      "ism": 2240,
      "Ġmass": 2241,
      "ĠAr": 2242,
      "Ġorb": 2243,
      "Ġorange": 2244,
      "Ġform": 2245,
      "ĠWith": 2246,
      "ulants": 2247,
      "Ġmode": 2248,
      "Ġmoment": 2249,
      "Ġmodel": 2250,
      "Ġnever": 2251,
      "oooo": 2252,
      "Ġlead": 2253,
      "irping": 2254,
      "ĠSh": 2255,
      "ĠStim": 2256,
      "Ġabove": 2257,
      "Ġvis": 2258,
      "Ġvirt": 2259,
      "Ġvacc": 2260,
      "istance": 2261,
      "quakes": 2262,
      "ources": 2263,
      "roud": 2264,
      "iding": 2265,
      "Ġchar": 2266,
      "Ġchem": 2267,
      "Ġchalle": 2268,
      "Ġchirping": 2269,
      "ĠCons": 2270,
      "ĠCaffeine": 2271,
      "riendly": 2272,
      "Ġfeature": 2273,
      "Ġfeedback": 2274,
      "Ġatmos": 2275,
      "Ġqual": 2276,
      "ĠPl": 2277,
      "Ġcompanion": 2278,
      "angled": 2279,
      "abor": 2280,
      "olves": 2281,
      "Ġjargon": 2282,
      "Ġroutine": 2283,
      "estful": 2284,
      "ĠDistance": 2285,
      "uck": 2286,
      "uct": 2287,
      "ugg": 2288,
      "Ġcreator": 2289,
      "Ġdear": 2290,
      "Ġfilled": 2291,
      "Ġinternal": 2292,
      "ĠRecursion": 2293,
      "ĠRestful": 2294,
      "ĠEach": 2295,
      "Ġfunctions": 2296,
      "osed": 2297,
      "osite": 2298,
      "Ġadding": 2299,
      "Ġoutside": 2300,
      "ather": 2301,
      "Ġcontent": 2302,
      "Ġactions": 2303,
      "Ġacross": 2304,
      "Ġintelligence": 2305,
      "Ġcalm": 2306,
      "Ġsyn": 2307,
      "ĠOf": 2308,
      "tick": 2309,
      "Ġpoles": 2310,
      "Ġpersonal": 2311,
      "Ġbreaks": 2312,
      "Ġphenom": 2313,
      "Ġresources": 2314,
      "Ġbuy": 2315,
      "Ġsolving": 2316,
      "Ġopens": 2317,
      "comp": 2318,
      "cover": 2319,
      "Ġlanguages": 2320,
      "tty": 2321,
      "Ġflower": 2322,
      "Ġtrue": 2323,
      "Ġdiv": 2324,
      "ĠGit": 2325,
      "Ġtraveled": 2326,
      "redient": 2327,
      "Ġmessenger": 2328,
      "Ġartificial": 2329,
      "Ġbased": 2330,
      "Ġprints": 2331,
      "Ġinterests": 2332,
      "Ġinteresting": 2333,
      "Ġheavy": 2334,
      "Ġeating": 2335,
      "Ġdoesn": 2336,
      "Ġamazing": 2337,
      "Ġinclu": 2338,
      "Ġbring": 2339,
      "ĠAlways": 2340,
      "Ġdeeper": 2341,
      "Ġfractions": 2342,
      "Ġdefine": 2343,
      "Ġharder": 2344,
      "Ġconduct": 2345,
      "Ġbehave": 2346,
      "Ġchatbot": 2347,
      "Ġstatements": 2348,
      "ĠVersion": 2349,
      "Ġlengths": 2350,
      "Ġengine": 2351,
      "Ġcolle": 2352,
      "Ġcontainers": 2353,
      "Ġprev": 2354,
      "Ġpretty": 2355,
      "Ġexperi": 2356,
      "Ġsurround": 2357,
      "Ġsurface": 2358,
      "Ġequal": 2359,
      "example": 2360,
      "phere": 2361,
      "Ġsecret": 2362,
      "Ġcollabor": 2363,
      "Ġexplore": 2364,
      "Ġconversation": 2365,
      "ometry": 2366,
      "Ġcorrectly": 2367,
      "Ġbeauti": 2368,
      "Ġsystems": 2369,
      "Ġmathematics": 2370,
      "Ġeye": 2371,
      "Ġcooking": 2372,
      "Ġwebsites": 2373,
      "Ġairplanes": 2374,
      "Ġconcept": 2375,
      "Ġpuzzle": 2376,
      "Ġdepends": 2377,
      "Ġtablets": 2378,
      "Ġfocused": 2379,
      "Ġpopul": 2380,
      "ĠPhotosynthesis": 2381,
      "Ġnotebook": 2382,
      "Ġpracticing": 2383,
      "pecially": 2384,
      "Ġactually": 2385,
      "Ġswitch": 2386,
      "Ġopposite": 2387,
      "Ġbirds": 2388,
      "Ġdelic": 2389,
      "Ġanaly": 2390,
      "Ġjacket": 2391,
